//JOB4  JOB  CLASS=C,MSGLEVEL=(1,1)
//STEP1 EXEC PGM=IEBGENER
//SYSUT1 DD DSN=LOGIN.OLD.SEQ,DISP=SHR
//SYSUT2 DD DSN=LOGIN.COPY.SEQ,DISP=(,CATLG,DELETE),
//          SPACE=(CYL,(4,1,0))
