//JOB1  JOB  CLASS=C,MSGLEVEL=(1,1)
//STEP1 EXEC PGM=IEFBR14
//ALLDD DD DSN=LOGIN.NEW.PDS,
//           DISP=(NEW,CATLG,DELETE),
//           SPACE=(CYL,(3,1,2)),
//           DCB=(LRECL=80,BLKSIZE=800,RECFM=FB,DSORG=PO)
