//JOB2  JOB  CLASS=C,MSGLEVEL=(1,1)
//STEP1 EXEC PGM=IEFBR14
//ALLDD DD DSN=LOGIN.NEW.SEQ,
//           DISP=(NEW,CATLG,DELETE),
//           SPACE=(CYL,(3,1,0)),
//           DCB=(LRECL=80,BLKSIZE=800,RECFM=FB,DSORG=PS)